export const QuizQuestionsArray = [
  {
    title: "السؤال الأول",
    question: "الخدمة بأفضل جهد في بروتوكول الانترنت IPV4 تعني ان :",
    answers: [
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
    ],
  },
  {
    title: "السؤال الثاني",
    question: "الخدمة بأفضل جهد في بروتوكول الانترنت IPV4 تعني ان :",
    answers: [
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
    ],
  },
  {
    title: "السؤال الثالث",
    question: "الخدمة بأفضل جهد في بروتوكول الانترنت IPV4 تعني ان :",
    answers: [
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
    ],
  },
  {
    title: "السؤال الرابع",
    question: "الخدمة بأفضل جهد في بروتوكول الانترنت IPV4 تعني ان :",
    answers: [
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
    ],
  },
  {
    title: "السؤال الخامس",
    question: "الخدمة بأفضل جهد في بروتوكول الانترنت IPV4 تعني ان :",
    answers: [
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
    ],
  },
  {
    title: "السؤال السادس",
    question: "الخدمة بأفضل جهد في بروتوكول الانترنت IPV4 تعني ان :",
    answers: [
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
    ],
  },
  {
    title: "السؤال السابع",
    question: "الخدمة بأفضل جهد في بروتوكول الانترنت IPV4 تعني ان :",
    answers: [
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
    ],
  },
  {
    title: " السؤال الثامن",
    question: "الخدمة بأفضل جهد في بروتوكول الانترنت IPV4 تعني ان :",
    answers: [
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
      { answer: "بروتوكول الأنترنت صالح لتطبيقات الوسائط المتعددة" },
    ],
  },
];
